experiments/logfiles/throughputWrites/prev/logfiles_throughputWrites_Client/8/throughputWrites_5_3_1.log
1         Threads
5         Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         948.08          ---          ---      5.26700       985.48
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       948.08         0.00         0.00      5.26700       985.48